NSHumanReadableCopyright = "Autortiesības © 2013 Google Inc. Visas tiesības paturētas.";
WebPluginDescription = "Chrome attālās darbvirsmas saimniekdators";
WebPluginName = "Ļaujiet citam lietotājam droši piekļūt jūsu datoram, izmantojot interneta savienojumu.";